{"id": "Оно! Ужас из космоса", "title": "Оно! Ужас из космоса", "description": "«Оно! Ужас из космоса» (англ It! The Terror from Beyond Space) — американский чёрно-белый научно-фантастический фильм ужасов 1958 года Сюжет ленты вдохновил сценариста Дэна О’Бэннона на создание культовой картины «Чужой» (1979)[1][2][3]\n", "plot": "Будущее: 1973 год Впервые в истории человечества на Марс отправлена пилотируемая экспедиция в количестве десяти астронавтов Однако вскоре после мягкой посадки связь с кораблём пропадает Чтобы выяснить судьбу первопроходцев, спустя полгода туда же отправлена вторая экспедиция, которая обнаруживает невредимый первый корабль и лишь одного выжившего — командира, и череп с пулевым отверстием, принадлежащий одному из членов экипажа Из этого делается вывод, что командир, полковник Эдвард Кэрратерс, убил всех своих подчинённых, чтобы в одиночестве, располагая большим количеством воды и провианта, дождаться спасательную экспедицию Сам полковник свою вину отрицает, заявляя, что всех его товарищей убило неизвестное марсианское существо, но ему никто не верит\nКорабль готовится к старту, чтобы отвезти Кэрратерса на Землю, где его предадут суду Перед самым взлётом в корабль пробирается какое-то человекоподобное крупное существо Вскоре, уже в полёте, Оно начинает одного за другим убивать и ранить членов экипажа, которым приходится признать свою ошибку в отношении обвинений полковника Вскрытие одного из погибших показывает, что из него «полностью выкачаны вода и кислород» Экипаж пытается уничтожить Чужого с помощью пистолетов, гранат, отравляющего газа, электричества, радиации, но всё это не причиняет ему заметного вреда В итоге, заметив, что на корабле сильно увеличился расход кислорода, астронавты делают вывод, что «этому существу нужно большое количество кислорода, так как у него огромные лёгкие, привыкшие дышать разреженным воздухом Марса» Поэтому оставшиеся в живых надевают скафандры и открывают шлюз в открытый космос из рубки, куда к ним подобралось Оно Неконтролируемая декомпрессия убивает Существо\nНа Земле представитель Белого дома сообщает журналистам, что обвинения с полковника Кэрратерса сняты, но исследования Марса будут остановлены, «так как настоящее имя этой планете — Смерть»\n"}