{"id": "Доктор Джекилл и мистер Хайд (фильм, 1931)", "title": "Доктор Джекилл и мистер Хайд (фильм, 1931)", "description": "«Доктор Джекилл и мистер Хайд» (англ Dr Jekyll And Mr Hyde) — экранизация повести Роберта Льюиса Стивенсона «Странная история доктора Джекила и мистера Хайда», осуществлённая Рубеном Мамуляном в 1931 году Двойную заглавную роль исполнил Фредрик Марч, удостоенный за неё премии «Оскар»\n", "plot": "Доктор Джекилл (Фредрик Марч; он играет также и роль мистера Хайда) намеревается жениться как можно скорее на своей возлюбленной Мюриэль (Роуз Хобарт) Она колеблется Её отец, чопорный генерал Кэрью (Хелливел Гоббс), настаивает на том, чтобы влюбленные из \"соображения приличий\" отложили свадьбу на 8 месяцев, чтобы пожениться в годовщину его собственной свадьбы\nВ тот же вечер, идя домой короткой дорогой, в мрачном районе Лондона раздосадованый упрямством генерала Джекилл встречает проститутку Айву (Мириам Хопкинс), которую приятель поколотил прямо у дверей её дома Он относит её к ней наверх в комнатку, она соблазняет его по всем правилам (любопытна «докодовая» сцена, где Хопкинс кокетливо снимает чулки) и уже готова утащить Джекилла к себе в дом (точнее, в постель), как вдруг появляется его друг доктор Лэньон (Холмс Херберт) (он возвращался вместе с ними с бала), который застает их во время поцелуя, заговаривает ему зубы и вытаскивает из рук путаны Джекилл должен теперь осознать, что его «пуританский мир» не приемлет общения с «девицами легкого поведения»\nС этих пор он начинает экспериментировать в своей лаборатории с целью помочь себе вырваться из замкнутого круга и развить свои сексуальные способности Он изготавливает напиток, после приема которого трансформируется в иное состояние и восклицает: «Свободен! Наконец-то свободен! Лэньон! Кэрью! Вы лицемеры, отрицающие жизнь! Если бы вы могли меня сейчас видеть!» В ипостаси обезьяноподобного (причем не только внешне, но двигающегося как орангутан) Хайда Джекилл находит Айву и соблазняет её Теперь ему не нужен наркотик Но вскоре превращается в Джекилла обратно Он снова находит Айву и просит о помощи и поддержке, но она не узнает в нём Хайда и ничем ему не отвечает Но наркотик снова действует, и Джекилл превращается в Хайда и в припадке бешенства душит Айву\nУбийство остается нераскрытым, а Джекилл на грани безумия Он хочет потерять свою любовь Эта новость не укрепляет сил его невесты Она заболевает В образе Джекилла доктор приходит к ней за помощью и вдруг превращается в Хайда Появляется генерал, и начинается схватка Хайд убивает его и бежит Полиция наступает ему на пятки и пристреливает его Хайд лежит на полу Умирая, он медленно превращается в Джекилла\n"}