{"id": "С. В. Д.", "title": "С. В. Д.", "description": "«С В Д» (Союз Великого дела) — художественный фильм Григория Козинцева и Леонида Трауберга, снятый в 1927 году Фильм был частично утрачен, но киноведу Владимиру Дмитриеву удалось найти отсутствующие части и сформировать полную версию картины[1]\n", "plot": "Фильм рассказывает о восстании декабристов на юге России Действие фильма происходит зимой 1825 года накануне и в ходе восстания\nШулер и авантюрист Медокс, выигрывает в трактире кольцо с инициалами «С ВД» Это были инициалы невесты проигравшего По ходу действия эти инициалы несколько раз меняют свою расшифровку Значения аббревиатуры по ходу фильма: «Счастье Вывозит Дураков», «Союз великого дела», «Следить…Выдавать…Добить!» и «Союз Весёлого Дела»\nКарточный шулер Медокс провозглашает первое значение аббревиатуры: «Счастье вывозит дураков» Он встречается с женой генерала Вишневского, просит помочь ввести его в местное общество, но получает отказ\nКогда офицер Суханов приходит арестовывать шулера, Медокс показывает перстень как знак тайного общества «Союз великого дела» Суханов принимает его за борца с царским режимом и не выполняет приказ об аресте Коварный шулер даёт новую интерпретацию «С ВД» — «Следить…Выдавать…Добить!»\nСуханов влюбляется в жену руководителя декабристов генерала Вишневского Медокс за деньги выдаёт участников восстания во главе с Вишневским Восстание терпит поражение Медокс гуляет в игорном доме и празднует поражение «Союза великого дела» и победу «Союза Весёлого Дела»\nПосле поражения восстания Суханов обращается за помощью к Медоксу, но выясняется, что «Союз великого дела» в действительности не существует, а является выдумкой авантюриста и провокатора Медокс издевается над Сухановым и пытается убить его, но приехавшая по письму Медокса Вишневская спасает поручика \nЗатем переодетый Медокс представляется полковником Соковниным и приезжает к генералу Вейсмару, участвовавшему в подавлении восстания Медокс снова показывает перстень, утверждая, что с его помощью можно будет выманить сидящих за решёткой безоружных пленников на побег, а затем уничтожить их\nПосле ряда приключений Суханову удаётся проникнуть в тюрьму, где заключены его товарищи, и организовать их побег Вишневская помогает арестованным участникам восстания получить оружие и совершить побег по подземному ходу в костёл Медокса разоблачают\nБеглецы знают, что в костёле их ждёт засада Однако солдаты не знают о том, что восставшие вооружены Во избежание кровопролития восставшим дают уйти Лишь один солдат стреляет в Суханова В конце фильма раненый Суханов добирается до реки, где его находит Вишневская\nВ авторской версии Суханов умирает[2][3] В переснятой версии для европейских зрителей он остаётся живым[4]\n"}