{"id": "Фонограф (фильм)", "title": "Фонограф (фильм)", "description": "«Фоно́граф» — короткометражный художественный фильм Кирилла Серебренникова, снятый в 2016 году В фильме показан эпизод из жизни Петра Чайковского и его окружения, произошедший в январе 1890 года, когда энтузиаст звукозаписи Юлий Блок привёз в Россию фонограф Эдисона и предложил записать на фонограф игру Антона Рубинштейна Рубинштейн играть отказался, и в результате в записи поучаствовали Чайковский и несколько музыкантов, главным образом с шутливыми фразами Сама запись, длящаяся чуть более одной минуты, долгое время считалась утраченной, однако в 1997 году была обнаружена в Пушкинском Доме; она является единственной сохранившейся записью с голосом Чайковского[1][2][3]\n", "plot": "Действие показано глазами молодого слуги, который сначала встречает гостей, вешая шубу пришедшего Сафонова Затем слуга несёт на второй этаж стаканы, наполняет один стакан водой и, постучав в дверь, заходит в комнату, где происходит запись Собравшиеся по очереди подходят к установленному на столе фонографу, говорят шутливые фразы, поют или свистят Чайковский берёт принесённый стакан воды, и слуга выходит, однако продолжает наблюдать за происходящим Рубинштейна уговаривают сыграть, он подходит к роялю, однако затем отказывается Заметив слугу, наблюдающего сквозь приоткрытые двери, Чайковский с улыбкой прикладывает палец к губам Затем слуга отходит от двери Всё это время звук происходящего сильно приглушён, и по жестикуляции слуги и другой служанки становится понятно, что слуга глухонемой\nФильм заканчивается воспроизведением оригинальной аудиозаписи на фоне крупного плана фонографа\nЕ Лавровская: Противный Кузьмин! Как он смеет называть меня коварной! \n(Кто-то из присутствующих поет)\nП Чайковский: Эта трель могла бы быть лучше!\nЕ Лавровская: (Поет)\nП Чайковский: Блок молодец! А Эдисон — ещё лучше!\nЕ Лавровская: (Кукует)\nВ Сафонов: Peter Jürgenson in Moskau![6] \nП Чайковский: Кто сейчас говорил Кажется, голос Сафонова! (Свистит)\nЕ Лавровская (Рубинштейну): Антон Григорьевич, сыграйте что-нибудь! Увековечьтесь Пожалуйста… Несколько аккордов… Пожалуйста, Антон Григорьевич, сыграйте!\nА Губерт: Lassen sie sich erweichen![7] А скорушко всё устроится!\nВ Сафонов: Ну, маленький, ну, пару аккордов!\nА Рубинштейн: […] Да, это дивная вещь!\n"}