{"id": "Свадьба Кречинского (фильм, 1908)", "title": "Свадьба Кречинского (фильм, 1908)", "description": "«Свадьба Кречинского» (1908) — один из первых российских короткометражных игровых художественных немых фильмов Фильм сохранился не полностью\n", "plot": "Фильм воспроизводит отдельные сцены из комедии А В Сухово-Кобылина «Свадьба Кречинского» по мизансценам постановки Александринского театра\nmw-parser-output ts-Начало_цитаты-quote{float:none;padding:025em 1em;border:thin solid #eaecf0}mw-parser-output ts-Начало_цитаты-source{margin:1em 0 0 5%;font-size:105%}mw-parser-output ts-Начало_цитаты-quote ts-oq{margin:0 -1em -025em}mw-parser-output ts-Начало_цитаты-quote ts-oq NavFrame{padding:0}mw-parser-output ts-Начало_цитаты-quote ts-oq NavHead,mw-parser-output ts-Начало_цитаты-quote ts-oq NavContent{padding-left:1052632em;padding-right:1052632em}\n\nЦентральное лицо комедии, Кречинский, великосветский игрок и шулер, ведущий игру на крапленые карты, выдающий себя за богача, успел влюбить в себя молодую дочь провинциального помещика Муромского и получил согласие на брак; Кречинский переживает самый тяжелый период своей жизни: все заложено, кредиторы давят его, каждую минуту он ждет исключения из клуба, и тогда конец надеждам на брак, на полуторамиллионное приданое невесты, на широкую карточную игру\nЕму нужно десять дней, только десять дней, чтоб стать обладателем богатства Муромских, но для того, чтобы продержаться эти десять дней, надо хотя бы три-четыре тысячи рублей\nИ когда все планы добыть денег лопаются, Кречинский ставит последний козырь\nСвоего приспешника, ведущего игру на крапленых картах — Расплюева, он отправляет к своей невесте с поручением взять у неё, якобы для проверки пари, её драгоценную булавку, которую несколько месяцев тому назад Кречинский сам отдавал в оправу и сохранил её модель\n— Виктория, виктория! — кричит Расплюев, высоко держа полученную от Муромской булавку\nКречинский прячет в бумажник драгоценную булавку и простую модель её и, обращаясь к Расплюеву, говорит: «Ну, Расплюев! Теперь бежать…»\nРасплюев, живущий и мыслящий Кречинским, готов бежать, он торопливо бегает по комнате, уже вытаскивает чемодан, и когда Расплюев требует себе шубу, Кречинский резко осаживает его:\n— Нет, любезный, тебе не шубу, а, по всей справедливости, серую сибирку с бубновым тузом на спине!\nИ уходя, бросает слуге: «Федор! Не выпускай его отсюда, слышишь»\nЗа миг перед тем торжествовавший Расплюев сразу теряет свой апломб, он вопит, бросается на дверь, но, оттолкнутый слугой, кричит: «Да это… стало, разбой! Измена! Ай, измена!» — и с криком: «Режут, ох, режут! Караул! Караул!» — бросается в дверь\nБлагоразумие опять возвращается к Расплюеву, он понимает, что кричать ему не полезно «Шш… что я! На себя-то Сейчас налетят орлы…» — успокаивает он себя и молит слугу Федора отпустить его\nИ когда ни мольбы, ни угрозы тюрьмой не действуют на старого слугу, Расплюев бросается на него, но, схваченный Федором, валится на диван\n— Ох, ох, ох! Оставь! Смерть моя, смерть! — стонет Расплюев, и победитель Федор важно изрекает: «Не приказано, так сиди смирно»\n— Рожа, рожа-то какая! — указывает на него Расплюев — Стал опять в дверях, как столб какой, ему и нуждушки нет\nРаздается звонок, и Расплюев в ужасе мечется по комнате «Полиция в доме, полиция! Идут!! Ух!! Ух!!» — вопит Расплюев и мечется по комнате\nНо вместо полиции является торжествующий Кречинский, успевший под видом драгоценной булавки заложить простую модель\nИ Расплюев вновь оживает: он увлекается пересчитыванием денег и никак не может понять, как это имеется и булавка, и деньги\n\n— Гончая собака — Расплюев, а чутья у тебя нет… Эх ты! — говорит Кречинский, уходя на новые дела, чтобы наконец все-таки запутаться в своих же сетяхmw-parser-output ts-Конец_цитаты-source{margin:0357143em 2em 0 0;text-align:right}"}