{"id": "С. С. Д.", "title": "С. С. Д.", "description": "«С С Д» — фильм ужасов режиссёра Вадима Шмелёва, вышедший в прокат в 2008 году\n", "plot": "1984 год, пионерский лагерь «Лесная поляна» в Подмосковье Пионервожатая отправилась на свидание, а вожатый, оставшись один, развлекал пионеров страшными историями об автобусе со шторками на окнах, водителе с лошадиной головой и мёртвых пассажирах без голов Тем временем вполне реальный маньяк, некто Федотов, известный как «Одинцовский потрошитель», убивает вожатую и её парня, после чего на глазах у пионера втыкает серп себе в сердце\n2008 год, кастинг на участие в реалити-шоу «Пионерлагерь» Отбирают по пять парней и девушек, претендующих на главный приз — один миллион рублей Их привозят на территорию пионерлагеря «Лесная поляна», где они встречаются с ведущей Территория лагеря оборудована камерами видеонаблюдения, так что участники шоу постоянно находятся в кадре, им раздают микрофоны и отбирают мобильные телефоны Невидимый режиссёр, голос которого изменён компьютерным способом, общается с игроками\nПервое задание от «голоса» — провести пробную репетицию голосования, якобы, перед выходом в прямой эфир Чтобы избежать возникших трений между игроками, начинающий актёр Фёдор предлагает голосовать против него Как «выбывший» он идёт по аллее на видеокамеру — и получает стрелу в голову\nЭтот эпизод попал в эфир телекомпании, организующей шоу В пионерлагерь прибыл спецназ, но участников шоу не обнаруживают Оперативное следствие устанавливает, что эпизод «прямого эфира» был снят неделю назад С этого момента в фильме параллельно идут две сюжетные линии, одна из которых повествует историю трагических событиях в пионерлагере, другая — о ходе следственного разбирательства\n«Голос» сообщает игрокам об изменившихся правилах: игра ведётся не на деньги, а на жизнь Безликий компьютерный голос время от времени рассказывает очередную детскую страшилку, после чего один из игроков умирает смертью, описанной в этой страшилке Игроки пытаются активно сопротивляться действиям маньяка: выбрасывают микрофоны, обыскивают здание, уничтожают громкоговорители (хоть по ним они и узнавали планы маньяка) и видеокамеры, вооружаются… При этом их количество неумолимо сокращается\nОставшиеся шестеро игроков и ведущая забаррикадировались в одной из комнат «Голос» предлагает им самостоятельно, путём голосования определить следующую жертву Тут-то каждый и смог проявить себя А у маньяка оставалось в запасе ещё несколько сюрпризов Ведь среди участников находится тот, кто «съел мёртвое сердце» А главное, хотя сами ребята уверены, что человек в лошадиной маске собирается убить их всех, сам он действительно хочет оставить одного в живых: того, кто увидит демона, которому нравится играть с людьми\n"}