{"id": "Тора! Тора! Тора!", "title": "Тора! Тора! Тора!", "description": "«Тора! Тора! Тора!» (яп トラ・トラ・トラ!, англ Tora! Tora! Tora!) — художественный фильм совместного производства США и Японии, вышедший на экраны 23 сентября 1970 года Известен как наиболее достоверное киноизображение атаки японского флота на Пёрл-Харбор 7 декабря 1941 и предшествовавших этому событий Премия «Оскар» за спецэффекты (1971)\n", "plot": "Описывается атака на Пёрл-Харбор Включены документальные вставки\nСША прекращают поставку нефти в Японию, и её правительство решает начать войну К разработке плана атаки привлекается только что вступивший на должность командующего императорским флотом адмирал Ямамото Его подчинённый, капитан Генда разрабатывает детали плана атаки Ямамото и Генда решают нанести превентивный точечный удар по базе ВМС США на Гавайях — Пёрл-Харбору, чтобы причинить как можно больший стратегический ущерб в максимально короткие сроки и лишить флот США ударных сил — авианосцев\nДля военной разведки США становятся очевидными планы японцев о начале атаки, неизвестны только цели и сроки Разведчики в Вашингтоне изучают японские шифровки Составляется довольно запутанная бюрократическая процедура оповещения лишь узкого круга лиц полученной информацией, которая, по мнению Пентагона, должна обеспечить секретность работы декодировщиков\nНа Пёрл-Харборе командиры частей вводятся в курс дела разведкой и пытаются срочно организовать оборону Но они сталкиваются с непредвиденными трудностями, так, например, служба национальной охраны природы препятствует размещению радаров на территории заповедника острова Оаху\nДипломатические отношения между Японией и США накаляются Японский посол без особых успехов пытается оттянуть начало войны переговорами В конце концов 6 декабря японцы отправляют серию из 14 телеграмм, в конце которой они объявляют о провале мирных переговоров, и последняя телеграмма, являющаяся фактически объявлением войны, должна прийти в 13 часов 7 декабря Тревожные сообщения из военной разведки командирам американских частей передать в срок не удаётся, поскольку на 7 декабря приходится выходной день После того, как удалось проинформировать руководителя военно-морскими операциями Старка о предстоящем нападении, он не решается сообщать что-либо на Гавайи без предварительной консультации с президентом\nУтром 7 декабря смешанные и путаные доклады о вражеском присутствии мешают американцам своевременно приготовиться к отражению атаки японцев В то время как японский посол составляет последние телеграммы в Вашингтон, а секретарь посольства с трудом справляется с переводом 14 телеграмм на английский, с авианосцев взлетают японские самолёты в соответствии с планом внезапного удара Ямамото Лётчики не встречают никакого сопротивления и отправляют сигнал об успешном начале операции — «Тора, тора, тора» Звено B-17, летевшее с материка на аэродромы острова Оаху без вооружения, обстреляно японскими истребителями Самолёты американцев скучены на стоянках из-за приказа повысить охрану от гражданских диверсантов, и, став лёгкой мишенью для бомбардировщиков, уничтожены Лишь двум Р-40 удалось подняться в небо для отражения атаки 330 японских самолётов\nЛинкорный ряд Пёрл-Харбора атакован торпедоносцами Линкор «Аризона» мгновенно уничтожается прямым попаданием авиабомб «Оклахома» переворачивается и тонет «Невада» стремится уйти из базы, японские лётчики пытаются уничтожить корабль на выходе из бухты, чтобы заблокировать базу Горящая «Невада» отходит к берегу и эвакуирует команду Моряки прыгают в воду бухты, смешанную с горящей нефтью В самый разгар нападения американские командиры наконец-то получают предупреждающие телеграммы из Вашингтона о грядущей неизбежной атаке японцев\nАдмирал Ямамото узнаёт, что японское посольство не смогло вовремя передать объявление войны в Вашингтон, в результате чего нападение получилось вероломным и произносит «Я боюсь, мы лишь разбудили спящего гиганта и вселили в него грозную решимость»\n"}