{"id": "Человек-невидимка (фильм, 1984)", "title": "Человек-невидимка (фильм, 1984)", "description": "«Человек-невидимка» — советский кинофильм по мотивам одноимённого романа Герберта Уэллса Премьера состоялась в июле 1985 года в СССР, 21 августа 1986 года — в Венгрии\n", "plot": "Гриффин, талантливый молодой исследователь, находит способ делать невидимым тело человека Мотивом открытия была не практическая польза:\nmw-parser-output ts-Начало_цитаты-quote{float:none;padding:025em 1em;border:thin solid #eaecf0}mw-parser-output ts-Начало_цитаты-source{margin:1em 0 0 5%;font-size:105%}mw-parser-output ts-Начало_цитаты-quote ts-oq{margin:0 -1em -025em}mw-parser-output ts-Начало_цитаты-quote ts-oq NavFrame{padding:0}mw-parser-output ts-Начало_цитаты-quote ts-oq NavHead,mw-parser-output ts-Начало_цитаты-quote ts-oq NavContent{padding-left:1052632em;padding-right:1052632em}\n\n\nПроникнуть в тайны природы, научиться управлять её законами — разве не это цель науки\nЭто кажется невероятным, однако в результате эксперимента учёный превращает себя в невидимку С этого момента жизнь его становится мучением — он вынужден скрываться из-за преследования по подозрению в убийстве, своим странным внешним видом он наводит смятение среди людей Эксперимент удался, но какой ценой! Его задача — снова стать видимым, но его дневники, в которых есть все необходимые формулы и расчёты для обратного превращения, оказались в руках другого человека\nГриффин просит Кемпа, своего старого друга, с которым он вместе учился, помочь ему вернуть дневники Однако Кемп не разделяет его стремлений и замышляет завладеть записями, чтобы использовать свойство невидимости в корыстных целях:\n\n\n\nВласть над миром — разве не это цель науки!\nМы установим власть террора, страх смерти — могучее оружие!\nГриффину приходится уничтожить свои дневники, чтобы знания, содержащиеся в них, не стали орудием зла\nПревращение в человека-невидимку оборачивается для Гриффина и его возлюбленной Джейн трагедией: его все панически боятся, предаёт друг; наконец из-за непонимания людей его убивают Тайну невидимости Гриффин уносит с собой в могилу\n"}